PROB/integrationTest-Particle/tests/Cases/nHeptaneDroplet/constant/chemkin/senk.inp
!SENS
CONP
PRES 50.00  ! atm
TEMP 800.0  ! K
TIME 1.E-3  ! sec
DELT 1.E-6  ! sec
REAC NC7H16 0.090909
REAC O2  1.0
REAC N2  3.76
END
